var data = [
    {
        "id": 1,
        "title": "不再联系",
        "author": "夏天Alex",
        "lyric": "[ti:不再联系]\n[ar:夏天Alex]\n[t_time:(03:24)]\n[00:00.00] 不再联系\n[00:02.69] 词/曲/唱：夏天Alex\n[01:36.44] [00:18.78] 也许还能在网上看到你的消息\n[01:39.74] [00:22.59] 也许我唱的歌还存在你的手机\n[01:43.42] [00:26.13] 也许我爱你埋在心底变成秘密\n[01:47.31] [00:29.73] 也许你想我的时候我也在想你\n[01:53.13] [00:35.11]\n[01:53.57] [00:36.02] 多少次我告诉自己\n[01:57.02] [00:39.60] 此情可待已成追忆\n[02:00.63] [00:43.09] 多少次我告诫自己\n[02:04.27] [00:46.78] 不再为你流泪到一败涂地\n[02:07.68] [00:50.17]\n[02:38.11] [02:08.04] [00:50.57] 我和你不再联系\n[02:39.33] [02:09.73] [00:52.21] 希望你不要介意\n[02:41.23] [02:11.55] [00:54.06] 要怪就怪当初没在一起\n[02:44.82] [02:15.25] [00:57.47] 而你对现在也比较满意\n[02:48.56] [02:18.84] [01:01.12] 所以我留下来也没有道理\n[02:52.04] [02:22.42] [01:05.04]\n[02:52.32] [02:22.79] [01:05.44] 我和你断了联系\n[02:53.96] [02:24.49] [01:07.09] 不代表我不想你\n[02:55.93] [02:26.43] [01:08.93] 走到哪里还是会有惦记\n[02:59.57] [02:30.11] [01:12.81] 而我也开始试着去忘记\n[03:03.26] [02:33.67] [01:16.20] 抹去我们过去的放弃的所有交集\n[03:23.47] [03:10.24] [02:37.86] [01:23.39]",
        "img": "http://i.gtimg.cn/music/photo/mid_singer_90/0/y/0018fnn70XaY0y.jpg?max_age=2592000",
        "audio": "http://ws.stream.qqmusic.qq.com/C100000xM8bN4OGgoo.m4a?fromtag=0"
    },
    {
        "id": 2,
        "title": "南山南",
        "author": "张磊",
        "lyric": "[ti:南山南]\n[ar:张磊]\n[al:中国好声音第四季 第3期]\n[t_time:(03:52)]\n[00:00.00] 张磊 - 南山南\n[00:07.62] 词曲：马頔\n[00:15.58] 你在南方的艳阳里大雪纷飞\n[00:23.38] 我在北方的寒夜里四季如春\n[00:30.01] 如果天黑之前来得及\n[00:33.82] 我要忘了你的眼睛\n[00:37.39] 穷极一生 做不完一场梦\n[00:44.95] 他不再和谁谈论相逢的孤岛\n[00:52.04] 因为心里早已荒无人烟\n[00:59.22] 他的心里再装不下一个家\n[01:07.09] 做一个只对自己说谎的哑巴\n[01:14.12] 他说你任何为人称道的美丽\n[01:17.93] 不及他第一次遇见你\n[01:22.51] 时光苟延残喘 无可奈何\n[01:29.05] 如果所有土地连在一起\n[01:32.71] 走上一生 只为拥抱你\n[01:37.21] 喝醉了他的梦 晚安\n[01:58.79] 你在南方的艳阳里大雪纷飞\n[02:06.97] 我在北方的寒夜里四季如春\n[02:13.02] 如果天黑之前来得及\n[02:17.02] 我要忘了你的眼睛\n[02:20.88] 穷极一生 做不完一场梦\n[02:28.09] 大梦初醒 荒唐了一生\n[02:36.06] 南山南 北秋悲\n[02:43.38] 南山有谷堆\n[02:50.85] 南风喃 北海北\n[02:58.31] 北海有墓碑\n[03:05.06] 南山南 北秋悲\n[03:12.61] 南山有谷堆\n[03:20.36] 南风喃 北秋悲\n[03:27.63] 北海有墓碑\n[03:35.09] 北海有墓碑",
        "img": "http://i.gtimg.cn/music/photo/mid_singer_90/O/0/004eaDNU1nfRO0.jpg",
        "audio": "http://ws.stream.qqmusic.qq.com/C100000hI9x40hzRPN.m4a?fromtag=0"
    },
    {
        "id": 3,
        "title": "我的天空",
        "author": "南征北战",
        "lyric": "[ti:我的天空]\n[ar:南征北战]\n[t_time:(03:54)]\n[00:00.00] 南征北战 - 我的天空\n[00:02.66] 电影《青春派》主题曲\n[00:07.60] 词：醉人\n[00:09.47] 曲：汀洋\n[00:21.65] 再见我的爱\n[00:22.78] I Wanna Say Goodbye\n[00:23.53] 再见我的过去\n[00:25.53] I Want a New Life\n[00:26.91] 再见我的眼泪跌倒和失败\n[00:29.72] 再见那个年少轻狂的时代\n[00:32.53] 再见的的烦恼 不再孤单\n[00:35.22] 再见我的懦弱 不再哭喊\n[00:37.97] Now I wanna say\n[00:40.22] 我的未来\n[00:42.98] 在无尽的黑夜\n[00:46.29] 所有都快要毁灭\n[00:48.85] 至少我还有梦\n[00:51.42] 也为你而感动\n[00:54.35] 原来黎明的起点\n[00:57.29] 就在我的心里面\n[00:59.91] 只要我还有梦\n[01:02.35] 就会看到彩虹\n[01:05.54] 在我的天空\n[01:12.17] 挫折和离别不过是生命中的点缀\n[01:14.79] 过了多年我才读懂了家人的眼泪\n[01:17.54] 发现原来自己没有说再见的勇气\n[01:20.29] 离别的伤感感染了满城的空气\n[01:23.48] 失去后才知道那些有多么的珍贵\n[01:25.85] 亲爱的朋友们是否已经展翅纷飞\n[01:28.47] 不飞到高处怎么开阔自己的视野\n[01:31.29] 你已经长大了 快告诉全世界\n[01:34.35] 外面的世界散发着强大的磁场\n[01:36.85] 诱惑着每一双即将展开的翅膀\n[01:39.67] 热恋的火在懵懂中凶猛地燃烧\n[01:42.42] 美丽的火花在恋人的周围环绕\n[01:45.29] 这过程很美 尽管有无奈和失落\n[01:47.79] 刻骨铭心地爱过 尽管她爱的并不是我\n[01:50.73] 如果没有离别如何学会承受打击\n[01:53.29] 如果没有跌倒如何能够学会爬起\n[01:56.11] 在无尽的黑夜\n[01:57.98] 所有都快要毁灭\n[02:00.48] 至少我还有梦\n[02:03.04] 也为你而感动\n[02:05.92] 原来黎明的起点\n[02:08.85] 就在我的心里面\n[02:11.54] 只要我还有梦\n[02:13.98] 就会看到彩虹\n[02:17.11] 在我的天空\n[02:30.48] 是谁在为我等待\n[02:33.21] 在那神秘的未来\n[02:35.96] 找到属于我的爱\n[02:37.84] this is my new life\n[02:41.71] 是谁在为我等待\n[02:44.34] 在那神秘的未来\n[02:46.96] 找到属于我的爱\n[02:50.77] 在无尽的黑夜\n[02:53.15] 所有都快要毁灭\n[02:55.65] 至少我还有梦\n[02:58.34] 也为你而感动\n[03:01.27] 原来黎明的起点\n[03:04.02] 就在我的心里面\n[03:06.71] 只要我还有梦\n[03:09.21] 就会看到彩虹\n[03:12.46] 在无尽的黑夜\n[03:15.15] 所有都快要毁灭\n[03:17.71] 至少我还有梦\n[03:20.27] 也为你而感动\n[03:23.34] 原来黎明的起点\n[03:26.21] 就在我的心里面\n[03:28.84] 只要我还有梦\n[03:31.40] 就会看到彩虹\n[03:34.40] 在我的天空",
        "img": "http://i.gtimg.cn/music/photo/mid_album_150/h/a/002VUH4D1qIrha.jpg",
        "audio": "http://ws.stream.qqmusic.qq.com/abcd1234/C100001nHfkz1XPWSC.m4a?fromtag=0"
    },
    {
        "id": 4,
        "title": "李白",
        "author": "李荣浩",
        "lyric": "[ti:李白]\n[ar:李荣浩]\n[t_time:(04:33)]\n[00:00.01] 李白\n[00:01.25] 演唱：李荣浩\n[00:18.22] 大部分人要我学习去看 世俗的眼光\n[00:26.40] 我认真学习了世俗眼光 世俗到天亮\n[00:34.36] 一部外国电影没听懂一句话\n[00:38.43] 看完结局才是笑话\n[00:42.62] 你看我多乖多聪明多么听话 多奸诈\n[01:54.10] [00:51.52] 喝了几大碗米酒再离开是为了模仿\n[02:02.49] [00:59.81] 一出门不小心吐的那幅是谁的书画\n[02:10.34] [01:07.72] 你一天一口一个 亲爱的对方\n[02:14.41] [01:11.78] 多么不流行的模样\n[02:18.62] [01:16.02] 都应该练练书法再出门闯荡\n[02:22.27] [01:19.66] 才会有人热情买帐\n[03:27.82] [02:26.11] [01:23.65] 要是能重来 我要选李白\n[03:32.71] [02:29.99] [01:27.47] 几百年前做的好坏 没那么多人猜\n[03:37.26] [02:34.59] [01:32.06] 要是能重来 我要选李白\n[03:40.85] [02:38.25] [01:35.66] 至少我还能写写诗来澎湃 逗逗女孩\n[03:45.56] [02:42.95] [01:40.41] 要是能重来 我要选李白\n[03:49.22] [02:46.64] [01:43.96] 创作也能到那么高端 被那么多人崇拜\n[03:56.97] [02:54.34] [01:51.73] 要是能重来",
        "img": "http://i.gtimg.cn/music/photo/mid_singer_90/W/H/000aHmbL2aPXWH.jpg",
        "audio": "http://ws.stream.qqmusic.qq.com/C100000rMFLS0ZnngN.m4a?fromtag=0"
    },
    {
        "id": 5,
        "title": "再见再见",
        "author": "李易峰",
        "lyric": "[ti:再见再见]\n[ar:李易峰]\n[00:00.25]再见再见 - 李易峰\n[00:04.43]电影《栀子花开》\n[00:07.52]词/曲：逃跑计划\n[00:10.65]\n[00:18.12]汽车声打破宁静\n[00:23.17]听得见却看不清\n[00:28.10]\n[00:34.86]路灯下我的身影\n[00:39.85]是最短的距离\n[00:44.55]\n[00:45.76]最亲密\n[00:48.75]\n[00:50.98]汽车声打破宁静\n[00:56.32]看着我眼睛 不再透明\n[01:04.92]\n[01:07.55]路灯下我的身影\n[01:12.95]是最短的距离\n[01:17.30]\n[01:19.03]最亲密\n[01:22.62]\n[01:24.05]我已用尽全身力气\n[01:28.18]依然不在一个世界里\n[01:32.78]那么让我最后握紧你的手\n[01:38.89]一起说\n[01:40.08]再见再见再见再见再见再见再见\n[01:45.67]一百遍\n[01:47.74]如果永远都不再见\n[01:52.36]\n[01:54.66]再见再见再见再见再见再见再见\n[02:00.78]一万遍\n[02:02.67]如果永远都不再见\n[02:08.38]\n[02:19.11]请转过去保持安静\n[02:24.06]不要看我眼睛\n[02:28.78]\n[02:29.76]不再透明\n[02:32.80]\n[02:35.20]路灯下你的身影\n[02:40.89]是最远的距离\n[02:45.34]\n[02:46.81]永远的距离\n[02:51.91]我已用尽全身力气\n[02:55.93]依然无法阻止忘记\n[03:00.72]那么让我最后握紧你的手\n[03:06.77]一起说\n[03:08.11]再见再见再见再见再见再见再见\n[03:13.63]一百遍\n[03:15.72]如果永远都不再见\n[03:21.09]\n[03:22.89]再见再见再见再见再见再见再见\n[03:28.65]一万遍\n[03:30.68]如果永远都不再见\n[03:36.00]\n[03:37.53]再见再见再见再见再见再见再见\n[03:43.53]一百遍\n[03:45.62]如果永远都不再见\n[03:50.19]\n[03:52.59]再见再见再见再见再见再见再见\n[03:58.68]一万遍\n[04:00.58]如果永远都不再见\n[04:05.89]\n[04:08.15]再见再见再见再见再见再见再见\n[04:13.61]一百遍\n[04:15.52]如果永远都不再见\n[04:19.98]\n[04:22.99]再见再见再见再见再见再见再见\n[04:28.48]一百遍\n[04:30.75]如果永远都不再见\n[04:35.00]\n[04:37.68]再见再见再见再见再见再见再见\n[04:43.45]一万遍\n[04:45.58]如果永远都不再见\n[04:51.08]\n[04:52.60]再见再见再见再见再见再见再见\n[04:58.65]一百遍",
        "img": "http://i.gtimg.cn/music/photo/mid_singer_90/p/u/002xpOdd4Dh6pu.jpg",
        "audio": "http://ws.stream.qqmusic.qq.com/C10000345HRU4VgLiv.m4a?fromtag=0"
    },
    {
        "id": 6,
        "title": "烦恼歌",
        "author": "张学友",
        "lyric": "[ti:烦恼歌]\n[ar:张学友]\n[al:好久不见]\n[00:01.54] 张学友 - 烦恼歌\n[00:02.82] 专辑：在你身边\n[00:30.19] 不爱的不断打扰\n[00:32.49] 你爱的不在怀抱\n[00:35.79] 得到手的不需要\n[00:38.28] 渴望拥有的得不到\n[00:40.88] 苦恼 倒不如说声笑笑\n[00:45.94] 生活不要 太多钞票\n[00:48.47] 多了就会带来困扰\n[00:51.62] 过重的背包\n[00:54.72] 过度的暴躁\n[00:56.17] 什么都不要\n[02:36.82][01:00.85] 一起呼叫\n[02:38.86][01:02.97] 没有烦恼\n[02:40.17][01:03.98] 除了呼吸其他不重要\n[02:42.66][01:06.71] 除了现在什么都忘掉\n[02:45.21][01:09.23] 心事像羽毛 越飘越逍遥\n[02:58.00][02:48.08][01:11.87] 烦恼什么烦恼\n[03:00.23][02:50.30][01:14.09] 除了心跳没有大不了\n[03:02.82][02:52.92][01:16.87] 人们不该去羡慕飞鸟\n[03:05.34][02:55.45][01:19.26] 世界比我大 把自我缩小\n[01:26.90] 把自己的当做跳蚤\n[01:29.51] 谁也不值得骄傲\n[01:32.72] 人间疾苦知多少\n[01:35.26] 花开到花落知多少\n[01:37.90] 大不了 把一切看成玩笑\n[01:42.85] 吵吵闹闹像G大调\n[01:45.46] 假装什么都不知道\n[01:48.08] 过重的背包\n[01:50.12] 过度的暴躁\n[01:52.52] 什么都不要\n[02:19.85] 不和谁比较\n[02:22.55] 不和谁争吵\n[02:25.09] 过份思考 庸人自扰\n[02:27.74] 别庸人自扰\n[02:30.08] 一切轻于鸿毛\n[02:32.50] 才能消灭烦恼",
        "img": "http://i.gtimg.cn/music/photo/mid_singer_90/L/k/004Be55m1SJaLk.jpg?max_age=2592000",
        "audio": "http://ws.stream.qqmusic.qq.com/C100000FCzXs4eRBDw.m4a?fromtag=0"
    },
    {
        "id": 7,
        "title": "曾经的你",
        "author": "许巍",
        "lyric": "[ti:曾经的你]\n[ar:许巍]\n[00:00.00] 曾经的你\n[00:03.25] 演唱：许巍\n[al:每一刻都是崭新的]\n[00:10.73] 曾梦想仗剑走天涯\n[00:15.47] 看一看世界的繁华\n[00:20.59] 年少的心总有些轻狂\n[00:25.97] 如今你四海为家\n[00:30.77] 曾让你心疼的姑娘\n[00:35.74] 如今已悄然无踪影\n[00:40.90] 爱情总让你渴望又感到烦恼\n[00:45.89] 曾让你遍体鳞伤\n[00:51.31] di li li li di li li li da da\n[00:55.75] di li li li di li li li da da\n[01:00.74] di li li li di li li li da da\n[01:05.09] 走在勇往直前的路上\n[01:11.04] di li li li di li li li da da\n[01:16.19] di li li li di li li li da da\n[01:21.10] di li li li di li li li da da\n[01:24.93] 有难过也有精彩\n[01:51.28] 每一刻难过的时候\n[01:56.33] 就独自看一看大海\n[02:01.41] 总想起身边走在路上的朋友\n[02:06.37] 有多少正在疗伤\n[02:11.51] di li li li di li li li da da\n[02:16.29] di li li li di li li li da da\n[02:21.32] di li li li di li li li da da\n[02:25.60] 不知多少孤独的夜晚\n[02:31.56] di li li li di li li li da da\n[02:36.57] di li li li di li li li da da\n[02:41.89] di li li li di li li li da da\n[02:45.60] 从昨夜酒醉醒来\n[02:51.99] 每一刻难过的时候\n[02:56.55] 就独自看一看大海\n[03:01.59] 总想起身边走在路上的朋友\n[03:06.73] 有多少正在醒来\n[03:11.87] 让我们干了这杯酒\n[03:16.84] 好男儿胸怀象大海\n[03:21.80] 经历了人生百态世间的冷暖\n[03:26.70] 这笑容温暖纯真\n[03:31.95] 每一刻难过的时候\n[03:36.97] 就独自看一看大海\n[03:42.01] 总想起身边走在路上的朋友\n[03:46.73] 有多少正在醒来\n[03:52.02] 让我们干了这杯酒\n[03:57.01] 好男儿胸怀象大海\n[04:02.08] 经历了人生百态世间的冷暖",
        "img": "http://i.gtimg.cn/music/photo/mid_singer_90/l/q/00235pCx2tYjlq.jpg?max_age=2592000",
        "audio": "http://ws.stream.qqmusic.qq.com/C100004XcdPX08dOus.m4a?fromtag=0"
    }
];

module.exports = data;